Repository: zeze418/Thaw
Catalog: Thaw/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, hu, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, uk, vi, zh_hans, zh_hant

source: Broadcast
cs: Rozšířit
es: Transmisión
fr: Diffusion
hu: Terjesztés
ja: 一括適用
ko: 일괄 적용
nl: Zend uit
pl: Transmisja
pt_br: Transmitir
ru: Тиражирование настроек
tr: Tümüne Uygula
uk: Трансляція
vi: Phát đi
zh_hans: 批量应用
zh_hant: 廣播

source: Bundle Identifier (e.g., iordv.Droppy)
cs: Identifikátor balíčku (např. iordv.Droppy)
de: Bundle Identifier (z.B. iordv.Droppy)
es: Identificador del paquete (por ej., iordv.Droppy)
fr: Identifiant du paquet (par exemple "iordv.Droppy")
hu: Csomagazonosító (például iordv.Droppy)
id: Bundle Identifier (mis. iordv.Droppy)
it: Identificativo Bundle (es. iordv.Droppy)
ja: バンドルID（例：iordv.Droppy）
ko: 번들 ID (예시: iordv.Droppy)
nl: Bundel-ID (bijv. iordv.Droppy)
pl: Identyfikator pakietu (np. iordv.Droppy)
pt_br: Identificador do Pacote (ex.: iordv.Droppy)
ru: Идентификатор пакета (например, iordv.Droppy)
th: Bundle Identifier (เช่น iordv.Droppy)
tr: Paket Tanımlayıcı (örn. iordv.Droppy)
uk: Ідентифікатор набору (напр., iordv.Droppy)
vi: Mã nhận dạng gói (ví dụ: iordv.Droppy)
zh_hans: Bundle ID（如：iordv.Droppy）
zh_hant: Bundle Id（如：iordv.Droppy）

source: Can modify settings
cs: Může měnit nastavení
de: Darf Einstellungen ändern
es: Puede modificar los ajustes
fr: Permet de modifier les paramètres
hu: Módosíthatja a beállításokat
id: Dapat mengubah pengaturan
it: Puoi modificare le impostazioni
ja: 設定を変更できます
ko: 설정 변경 가능
nl: Instellingen kunnen worden aangepast
pl: Może modyfikować ustawienia
pt_br: É possível alterar as configurações
ru: Может изменять настройки
th: สามารถแก้ไขการตั้งค่าได้
tr: Ayarları değiştirebilir
uk: Може змінювати налаштування
vi: Có thể sửa đổi cài đặt
zh_hans: 允许修改设置
zh_hant: 可修改設定

source: Cancel
cs: Storno
de: Abbrechen
es: Cancelar
fr: Annuler
hu: Mégse
id: Batal
it: Cancella
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отменить
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Cannot move %@ icon.
cs: Ikonu %@ nelze přesunout.
de: Das %@-Symbol kann nicht bewegt werden.
es: No se puede mover el ícono de %@.
fr: L’icône « %@ » ne peut pas être déplacée.
hu: Nem mozgatható a %@ ikon.
id: Tidak dapat memindahkan ikon %@.
it: Impossibile spostare l’icona %@
ja: %@ アイコンを移動できません。
ko: %@ 아이콘을 이동할 수 없습니다.
nl: Het %@-pictogram kan niet worden verplaatst.
pl: Nie można przenieść ikony %@.
pt_br: Não é possível mover o ícone %@.
ru: Невозможно переместить значок %@.
th: ไม่สามารถย้ายไอคอน %@ ได้
tr: %@ simgesi taşınamıyor.
uk: Неможливо перемістити значок %@.
vi: Không thể di chuyển biểu tượng %@.
zh_hans: 无法移动 %@ 图标。
zh_hant: 無法移動 %@ 圖示。

source: Background - Dark Appearance
cs: Pozadí - tmavý vzhled
de: Hintergrund - Dunkle Darstellung
es: Color de fondo - Modo oscuro
fr: Arrière-plan - Apparence foncée
hu: Háttér – sötét megjelenés
id: Tampilan - Mode Gelap
it: Sfondo - Tema Scuro
ja: 背景 - ダークモード
ko: 배경 - 다크 모드
nl: Achtergrond - Donker uiterlijk
pl: Tło - ciemny wygląd
pt_br: Fundo - Modo Escuro
ru: Фоновый рисунок — тёмное оформление
th: พื้นหลัง - โหมดมืด
tr: Arka Plan – Koyu Görünüm
uk: Тло - темний режим
vi: Nền - Giao diện tối
zh_hans: 背景 - 深色外观
zh_hant: 背景 - 深色外觀

source: Back
cs: Zpět
de: Zurück
es: Atrás
fr: Retour
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
ko: 이전
nl: Vorige
pl: Wróć
pt_br: Voltar
ru: Назад
th: กลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Auto-rehide on
cs: Automatické opětovné skrytí povoleno
de: Auto-Ausblenden ein
es: Reocultación automática activada
fr: Remasquage auto activé
hu: Automatikus újrarejtés be
id: Sembunyikan ulang otomatis aktif
it: Ri-occultamento automatico attivo
ja: 自動再非表示オン
ko: 자동 다시 숨기기 켬
nl: Automatisch opnieuw verbergen aan
pl: Automatyczne ukrywanie wł.
pt_br: Reocultação automática ativada
ru: Автоскрытие вкл
th: ซ่อนอัตโนมัติเปิด
tr: Otomatik yeniden gizleme açık
uk: Автоприховування увімк.
vi: Tự động ẩn lại bật
zh_hans: 打开自动重新隐藏
zh_hant: 開啟自動重新隱藏

source: Apps that request settings access will appear here after you approve them.
cs: Aplikace s přístupem k nastavení se zobrazí zde, když je schválíte.
de: Anwendungen die Zugriff auf die Einstellungen anfragen, erscheinen hier nach dem Zulassen.
es: Las aplicaciones que soliciten acceso a la configuración aparecerán aquí después de aprobarlas.
fr: Les applications qui demandent un accès aux paramètres apparaîtront ici une fois approuvées.
hu: A beállításokhoz hozzáférést kérő alkalmazások itt jelennek meg, miután jóváhagytad őket.
id: Aplikasi yang meminta akses pengaturan akan ditampilakn di sini setelah disetujui.
it: Le applicazioni che richiedono l'accesso alle impostazioni appariranno qui dopo l'approvazione.
ja: 設定へのアクセスをリクエストしたアプリは、承認後にここに表示されます。
ko: 설정 접근을 요청하는 앱을 승인하면 이곳에 표시됩니다.
nl: Apps die toegang tot instellingen vragen, worden hier weergegeven nadat je ze hebt goedgekeurd.
pl: Aplikacje, które żądają dostępu do ustawień, pojawią się tutaj po ich zatwierdzeniu.
pt_br: Os aplicativos que solicitam acesso às configurações aparecerão aqui depois que você os aprovar.
ru: Приложения, запрашивающие доступ к настройкам, появятся здесь после их утверждения.
th: แอปที่ขอสิทธิ์การเข้าถึงการตั้งค่าจะปรากฏที่นี่หลังจากที่คุณอนุมัติ
tr: Ayar erişimi talep eden uygulamalar onayladıktan sonra burada görünecektir.
uk: Додатки, які мають доступ до налаштувань будуть з'являтися тут після того, як ви їх затвердите.
vi: Các ứng dụng yêu cầu quyền truy cập cài đặt sẽ xuất hiện ở đây sau khi bạn phê duyệt chúng.
zh_hans: 已获批准访问设置的应用将显示在此处。
zh_hant: 請求設定存取權限的應用程式將在您核准後顯示於此。

source: Are you sure you want to delete the profile "%@"? This cannot be undone.
cs: Určitě chcete smazat profil „%@“? Akci nelze vzít zpět.
de: Das Profil "%@" sicher löschen? Dies kann nicht rückgängig gemacht werden.
es: ¿Está seguro de que desea eliminar el perfil "%@"? Esto no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer le profil "%@" ? Cette action est irréversible.
hu: Biztosan törölni szeretnéd ezt a profilt: "%@"? Ez nem vonható vissza.
id: Yakin ingin menghapus profil "%@"? Tindakan ini tidak dapat dibatalkan.
it: Sei sicuro di voler eliminare il profilo "%@"? L'operazione non può essere annullata.
ja: 「%@」を削除しますか？この操作は元に戻せません。
ko: "%@" 프로필을 정말 삭제하시겠습니까? 이 작업은 되돌릴 수 없습니다.
nl: Weet je zeker dat je het profiel “%@” wilt verwijderen? Dit kan niet ongedaan worden gemaakt.
pl: Czy na pewno chcesz usunąć profil "%@"? Tej operacji nie można cofnąć.
pt_br: Tem certeza de que deseja excluir o perfil “%@”? Essa ação não pode ser revertida.
ru: Вы уверены, что хотите удалить профиль "%@"? Это действие необратимо.
th: คุณแน่ใจหรือไม่ว่าต้องการลบโปรไฟล์ "%@"? การดำเนินการนี้ไม่สามารถยกเลิกได้
tr: "%@" profilini silmek istediğinizden emin misiniz? Bu işlem geri alınamaz.
uk: Ви впевнені, що хочете видалити профіль "%@? Цю дію неможливо скасувати.
vi: Bạn có chắc chắn muốn xóa hồ sơ "%@" không? Điều này không thể hoàn tác được.
zh_hans: 确定要删除配置 "%@" 吗？此操作无法撤销。
zh_hant: 您確定要刪除「%@」設定檔嗎？此動作無法復原。

source: Arrange menu bar items.
cs: Uspořádat položky v řádku nabídek
de: Menüleisten-Einträge anordnen
es: Organizar elementos de la barra de menús.
fr: Réorganiser les éléments de la barre des menus selon vos préférences.
hu: Menüsor elemek rendezése.
id: Susun item bar menu.
it: Disporre le voci della barra dei menu.
ja: メニューバー項目を整理します。
ko: 메뉴 막대 항목을 정렬합니다.
nl: Menu-items ordenen.
pl: Porządkować elementy paska menu.
pt_br: Organizar os itens da barra de menus.
ru: Упорядочить элементы строки меню.
th: จัดเรียงรายการในแถบเมนู
tr: Menü çubuğu öğelerini düzenle.
uk: Впорядковувати об'єкти рядка меню.
vi: Sắp xếp các mục trên thanh menu.
zh_hans: 排列菜单栏项目。
zh_hant: 排列選單列項目。

source: Arrangement
cs: Uspořádání
de: Anordnung
es: Distribución
fr: Agencement
hu: Rendezés
id: Susunan
it: Disposizione
ja: 配置
ko: 배열
nl: Rangschikking
pl: Rozmieszczenie
pt_br: Disposição
ru: Расположение
th: การจัดเรียง
tr: Düzenleme
uk: Розташування
vi: Sắp xếp
zh_hans: 排列方向
zh_hant: 排序

source: Arrow
cs: Šipka
de: Pfeil
es: Flecha
fr: Flèche
hu: Nyíl
id: Panah
it: Freccia
ja: 矢印
ko: 화살표
nl: Pijl
pl: Strzałka
pt_br: Seta
ru: Стрелка
th: ลูกศร
tr: Ok
uk: Стрілка
vi: Mũi tên
zh_hans: 方向箭头
zh_hant: 箭頭

source: Assign a profile to each display.
cs: Přiřadit profil jednotlivým obrazovkám.
de: Jedem Display ein Profil zuweisen.
es: Asignar un perfil a cada pantalla.
fr: Assignez un profil à chaque écran.
hu: Rendelj profilt minden kijelzőhöz.
id: Tetapkan profil untuk setiap layar.
it: Assegna un profilo a ogni schermo.
ja: 各ディスプレイにプロファイルを割り当てます。
ko: 각 디스플레이에 프로필을 할당합니다.
nl: Wijs aan elk scherm een profiel toe.
pl: Przypisz profil do każdego wyświetlacza.
pt_br: Atribua um perfil a cada tela.
ru: Назначить профиль для каждого дисплея.
th: กำหนดโปรไฟล์ให้กับแต่ละหน้าจอ
tr: Her ekrana bir profil atayın.
uk: Призначити профіль для кожного екрану.
vi: Chỉ định một hồ sơ cho mỗi màn hình.
zh_hans: 为每个显示器设置对应的配置。
zh_hant: 為每個顯示器指定一個設定檔。

source: Auto-rehide off
cs: Automatické opětovné skrytí zakázáno
de: Auto-Ausblenden aus
es: Reocultación automática desactivada
fr: Remasquage auto désactivé
hu: Automatikus újrarejtés ki
id: Sembunyikan ulang otomatis nonaktif
it: Ri-occultamento automatico disattivato
ja: 自動再非表示オフ
ko: 자동 다시 숨기기 끔
nl: Automatisch opnieuw verbergen uit
pl: Automatyczne ukrywanie wył.
pt_br: Reocultação automática desativada
ru: Автоскрытие выкл
th: ซ่อนอัตโนมัติปิด
tr: Otomatik yeniden gizleme kapalı
uk: Автоприховування вимк.
vi: Tự động ẩn lại tắt
zh_hans: 关闭自动重新隐藏
zh_hant: 關閉自動重新隱藏

source: Auto-Switch
cs: Automatické přepínání
de: Auto-Umschalten
es: Cambio Automático
hu: Automatikus váltás
id: Beralih Otomatis
it: Switch automatico
ja: 自動切り替え
ko: 자동 전환
nl: Automatisch wisselen
pl: Automatyczne przełączanie
pt_br: Mudança Automática
ru: Автопереключение
th: เปลี่ยนโปรไฟล์อัตโนมัติ
tr: Otomatik Geçiş
uk: Автоматичне перемикання
vi: Tự động chuyển đổi
zh_hans: 自动切换
zh_hant: 自動切換

source: Automation
cs: Automatizace
de: Automatisierung
es: Automatización
fr: Automatisation
hu: Automatizálás
id: Otomatisasi
it: Automazione
ja: オートメーション
ko: 자동화
nl: Automatisering
pl: Automatyzacja
pt_br: Automação
ru: Автоматизация
th: อัตโนมัติ
tr: Otomasyon
uk: Автоматизація
vi: Tự động hóa
zh_hans: 自动化
zh_hant: 自動化

source: Automatically check for updates
cs: Automaticky kontrolovat aktualizace
de: Automatisch nach Updates suchen
es: Buscar actualizaciones automáticamente
fr: Vérifier automatiquement les mises à jour
hu: Frissítések automatikus keresése
id: Periksa pembaruan secara otomatis
it: Controlla automaticamente gli aggiornamenti
ja: 自動的にアップデートを確認
ko: 자동으로 업데이트 확인
nl: Automatisch naar updates controleren
pl: Automatycznie sprawdzaj aktualizacje
pt_br: Verificar atualizações automaticamente
ru: Автоматически проверять обновления
th: ตรวจสอบการอัปเดตโดยอัตโนมัติ
tr: Güncellemeleri otomatik kontrol et
uk: Автоматично перевіряти оновлення
vi: Tự động kiểm tra cập nhật
zh_hans: 自动检查更新
zh_hant: 自動檢查更新

source: Automatically download and install updates
cs: Automaticky stahovat a instalovat aktualizace
de: Updates automatisch herunterladen und installieren
es: Descargar e instalar actualizaciones automáticamente
fr: Télécharger et installer automatiquement les mises à jour
hu: Frissítések automatikus letöltése és telepítése
id: Unduh dan instal pembaruan secara otomatis
it: Scarica e installa automaticamente gli aggiornamenti
ja: 自動的にアップデートをダウンロードしてインストール
ko: 자동으로 업데이트 다운로드 및 설치
nl: Automatisch downloaden en installeren van updates
pl: Automatycznie pobieraj i instaluj aktualizacje
pt_br: Baixar e instalar atualizações automaticamente
ru: Автоматически загружать и устанавливать обновления
th: ดาวน์โหลดและติดตั้งการอัปเดตโดยอัตโนมัติ
tr: Güncellemeleri otomatik indir ve yükle
uk: Автоматично завантажувати й установлювати оновлення
vi: Tự động tải xuống và cài đặt các bản cập nhật
zh_hans: 自动下载并安装更新
zh_hant: 自動下載並安裝更新

source: Automatically download updates
cs: Automaticky stahovat aktualizace
de: Updates automatisch herunterladen
es: Descargar actualizaciones automáticamente
fr: Télécharger automatiquement les mises à jour
hu: Frissítések automatikus letöltése
id: Unduh pembaruan secara otomatis
it: Scarica automaticamente gli aggiornamenti
ja: 自動的にアップデートをダウンロード
ko: 자동으로 업데이트 다운로드
nl: Automatisch downloaden van updates
pl: Automatycznie pobieraj aktualizacje
pt_br: Baixar atualizações automaticamente
ru: Автоматически загружать обновления
th: ดาวน์โหลดการอัปเดตโดยอัตโนมัติ
tr: Güncellemeleri otomatik indir
uk: Автоматично завантажувати оновлення
vi: Tự động tải xuống bản cập nhật
zh_hans: 自动下载更新
zh_hant: 自動下載更新

source: Automatically rehide
cs: Automaticky znovu skrýt
de: Automatisch wieder verstecken
es: Ocultar automáticamente
fr: Masquer automatiquement les icônes dévoilées
hu: Automatikus újraelrejtés
id: Sembunyikan kembali secara otomatis
it: Nascondi automaticamente
ja: 自動的に非表示に戻す
ko: 자동으로 다시 숨기기
nl: Automatisch opnieuw verbergen
pl: Automatycznie ukryj ponownie
pt_br: Ocultar automaticamente
ru: Автоматически скрывать повторно
th: ซ่อนอีกครั้งโดยอัตโนมัติ
tr: Otomatik olarak tekrar gizle
uk: Автоматично приховувати знову
vi: Tự động ẩn lại
zh_hans: 自动重新隐藏
zh_hant: 自動重新隱藏

source: Changing menu bar spacing for a display can relaunch apps with menu bar items. Unsaved input, progress, or transient app state may be lost.
cs: Změna rozestupů řádku nabídek na konkrétní obrazovce může vyvolat restart aplikací, které mají v řádku ikony. Může dojít ke ztrátě jejich neuložených vstupů, postupu nebo dočasného stavu.
ja: ディスプレイごとにメニューバーの間隔を変更すると、メニューバー項目を含むアプリが再起動される場合があります。未保存のデータや作業の進行状況、一時的なアプリの状態が失われる可能性があります。
nl: Als je de afstand tussen de menu-items op een scherm aanpast, kan dit ertoe leiden dat apps met menu-items opnieuw worden gestart. Niet-opgeslagen invoer, voortgang of tijdelijke app-status kunnen verloren gaan.
pl: Modyfikacja odstępów paska menu na danym monitorze może skutkować ponownym uruchomieniem programów korzystających z paska menu. Istnieje ryzyko utraty niezapisanych danych, postępów oraz tymczasowego stanu aplikacji.
ru: Изменение интервала между элементами строки меню для дисплея может привести к перезапуску программ с элементами строки меню. Несохранённые данные, прогресс или временное состояние программы могут быть потеряны.
th: การเปลี่ยนระยะห่างแถบเมนูสำหรับจอแสดงผลอาจทำให้แอปที่มีรายการแถบเมนูรีสตาร์ท ข้อมูลที่ยังไม่บันทึก ความคืบหน้า หรือสถานะชั่วคราวของแอปอาจสูญหาย
tr: Bir ekran için menü çubuğu aralığını değiştirmek, uygulamaları menü çubuğu ögeleriyle yeniden başlatabilir. Kaydedilmemiş ayarlar, ilerleme durumu veya geçici uygulama tercihleri kaybolabilir.
zh_hans: 更改菜单栏项目间距可能导致相关项目的应用重启。未保存的输入，进度，或应用状态可能丢失。
zh_hant: 更改一個顯示器的選單列項目間距可能導致相關項目的應用程式重新啟動。未儲存的輸入，進度，或程式狀態可能遺失。

# apps %lld
source: %lld apps
cs: %lld aplikací
de: Anwendungen
hu: %lld alkalmazások
id: %lld aplikasi
it: applicazioni %lld
ja: %lld個のアプリ
ko: %lld개의 앱
pl: %lld aplikacji
ru: %lld приложений
th: %lld แอป
tr: %lld uygulama
uk: %lld Додатки
vi: %lld ứng dụng
zh_hans: %lld 个应用
zh_hant: %lld個應用程式

source: Click an empty area of the menu bar to show hidden menu bar items.
cs: Klikněte na prázdnou část řádku nabídek, aby se zobrazily skryté položky.
de: Einen leeren Bereich der Menüleiste anklicken, um versteckte Menüleisten-Einträge anzuzeigen.
es: Haz clic en un área vacía de la barra de menús para mostrar los elementos ocultos.
fr: Cliquez dans un espace vide de la barre des menus pour afficher les éléments masqués.
hu: Kattints a menüsáv egy üres területére a rejtett menüsávelemek megjelenítéséhez.
id: Klik area kosong bar menu untuk menampilkan item bar menu tersembunyi.
it: Fare clic su un'area vuota della barra dei menu per visualizzare gli elementi nascosti della barra dei menu.
ja: メニューバーの空いている領域をクリックすると、非表示のメニューバー項目が表示されます。
ko: 메뉴 막대의 빈 공간을 클릭하면 숨겨진 메뉴 막대 항목이 표시됩니다.
nl: Klik op een leeg gedeelte van de menubalk om verborgen menu-items weer te geven.
pl: Kliknij pusty obszar paska menu, aby wyświetlić ukryte elementy paska menu.
pt_br: Clique em uma área vazia da barra de menus para mostrar os itens ocultos da barra de menus.
ru: Нажмите на пустую область строки меню, чтобы показать скрытые элементы.
th: คลิกบริเวณว่างของแถบเมนูเพื่อแสดงรายการแถบเมนูที่ซ่อนไว้
tr: Gizli menü çubuğu öğelerini göstermek için menü çubuğunda boş bir alana tıklayın.
uk: Натисніть на порожню ділянку рядка меню, щоб показати приховані об'єкти.
vi: Nhấp vào vùng trống của thanh menu để hiển thị các mục thanh menu ẩn.
zh_hans: 点击菜单栏的空白区域，即可显示被隐藏的菜单栏项目。
zh_hant: 點一下選單列空白區域以顯示隱藏的選單列圖示。

source: Click Item
cs: Kliknout na ikonu
de: Eintrag anklicken
es: Clic en el elemento
fr: Cliquer sur l'élément
hu: Kattintás az elemre
id: Klik item
it: Fare clic sull'elemento
ja: 項目をクリック
ko: 항목 클릭
nl: Klik op item
pl: Kliknij element
pt_br: Clique no Item
ru: Нажатие на элемент
th: รายการคลิก
tr: Öğeye Tıkla
uk: Натиснути об'єкт
vi: Bấm vào mục
zh_hans: 点击项目
zh_hant: 點按項目

source: Click menu bar items on your behalf, such as when using the search bar.
cs: Klikne za vás na položky řádku nabídek, například při použití vyhledávání.
de: Menüleisten-Einträge stellvertretenderweise klicken, wie wenn die Suchleiste benutzt wird.
es: Clicar artículos de la barra de menús en tu nombre, como cuando usas la barra de búsqueda.
fr: Cliquer automatiquement sur les éléments de la barre de menu, par exemple lors de l'utilisation de la barre de recherche.
id: Klik item bar menu secara otomatis, misalnya saat menggunakan bar pencarian.
it: Clicca sulle voci della barra dei menu al posto tuo, ad esempio quando utilizzi la barra di ricerca.
ja: 検索バーの使用時などに、あなたに代わってメニューバー項目をクリックします。
nl: Klik namens u op menu-items, bijvoorbeeld wanneer u de zoekbalk gebruikt.
pl: Klikanie elementów paska menu w Twoim imieniu, na przykład podczas korzystania z paska wyszukiwania.
ru: Автоматически нажимает элементы строки меню, например при работе со строкой поиска.
th: คลิกรายการในแถบเมนูแทนคุณ เช่น เมื่อใช้แถบค้นหา
tr: Arama çubuğunu kullanırken olduğu gibi, sizin adınıza menü çubuğu ögelerine tıklayın.
vi: Nhấp vào các mục trên thanh menu thay mặt bạn, chẳng hạn như khi sử dụng thanh tìm kiếm.
zh_hans: 代表你点击菜单栏项目，例如使用搜索栏时。
zh_hant: 代您點按選單列項目，例如使用搜尋列時。

source: Columns
cs: Sloupce
de: Spalten
es: Columnas
fr: Colonnes
hu: Oszlopok
id: Kolom
it: Colonne
ja: 列
ko: 열
nl: Kolommen
pl: Kolumny
pt_br: Colunas
ru: Колонки
th: คอลัมน์
tr: Sütunlar
uk: Колонки
vi: Cột
zh_hans: 列
zh_hant: 欄數

source: Clear hook
cs: Odebrat hook
de: Hook löschen
es: Quitar hook
fr: Effacer le hook
hu: Kapcsoló törlése
id: Hapus hook
it: Elimina hook
ja: フックを解除
ko: 훅 삭제
nl: Hook wissen
pl: Wyczyść stan hooka
pt_br: Limpar gancho
ru: Очистить хук
th: ล้าง Hook
tr: Hook'u temizle
uk: Очистити надбудову
vi: Xóa hook
zh_hans: 清除 Hook
zh_hant: 清除 Hook

source: Confirm
cs: Potvrdit
de: Bestätigen
es: Confirmar
fr: Confirmer
hu: Megerősítés
id: Konfirmasi
it: Conferma
ja: 確認
ko: 확인
nl: Bevestig
pl: Potwierdź
pt_br: Confirmar
ru: Подтвердить
th: ยืนยัน
tr: Onayla
uk: Підтвердити
vi: Xác nhận
zh_hans: 确认
zh_hant: 確認

source: Confirm before relaunching apps
cs: Potvrzovat před restartováním aplikací
de: Bestätigen bevor Anwendungen neu gestartet werden
es: Confirmar antes de relanzar apps
fr: Confirmez avant de relancer les applications
hu: Megerősítés kérése az alkalmazások újraindítása előtt
id: Konfirmasi sebelum memulai ulang aplikasi
it: Confermare prima di riavviare le app
ja: アプリを再起動する前に確認する
ko: 앱을 다시 실행하기 전에 확인
nl: Bevestig voordat je apps opnieuw start
pl: Potwierdź przed ponownym uruchomieniem aplikacji
pt_br: Confirmar antes de reiniciar os apps
ru: Подтверждать перед перезапуском приложений
th: ยืนยันก่อนรีสตาร์ทแอป
tr: Uygulamaları yeniden başlatmadan önce onayla
uk: Підтвердити перед перезапуском програм
vi: Xác nhận trước khi khởi chạy ứng dụng
zh_hans: 在重新启动应用程序之前确认
zh_hant: 重啟應用程式前先詢問

source: Conflicting Menu Bar Manager Detected
cs: Detekován další správce řádku nabídek
de: Konkurrierender Menüleisten-Manager wurde erkannt
es: Se detectó un administrador de barra de menús en conflicto
fr: Autre gestionnaire de barre des menus détecté
hu: Ütköző menüsávkezelő észlelve
id: Pengelola Bar Menu Lain Terdeteksi
it: Rilevato gestore barra menu in conflitto
ja: 競合するメニューバーマネージャーが検出されました
ko: 충돌하는 메뉴 막대 관리 앱이 감지되었습니다
nl: Er is een conflicterende menubalkbeheerder gedetecteerd
pl: Wykryto konflikt menedżerów paska menu
pt_br: Gerenciador de barra de menus em conflito detectado
ru: Обнаружен конфликтующий менеджер строки меню
th: พบโปรแกรมจัดการแถบเมนูที่ขัดแย้ง
tr: Çakışan Menü Çubuğu Yöneticisi Algılandı
uk: Виявлено конфліктний менеджер рядка меню
vi: Đã phát hiện trình quản lý thanh menu xung đột
zh_hans: 检测到有冲突的菜单栏管理器
zh_hant: 檢測到選單列管理工具衝突

source: Continue
cs: Pokračovat
de: Weiter
es: Continuar
fr: Continuer
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
ru: Продолжить
th: ดำเนินการต่อ
tr: Devam Et
uk: Продовжити
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Continue Anyway
cs: Přesto pokračovat
de: Trotzdem fortfahren
es: Continuar de todas formas
fr: Continuer malgré tout
hu: Folytatás mindenképpen
id: Lanjutkan
it: Continua comunque
ja: このまま続ける
ko: 계속 진행
nl: Toch doorgaan
pl: Kontynuuj mimo to
pt_br: Continuar Mesmo Assim
ru: Продолжить всё равно
th: ดำเนินการต่อไป
tr: Yine de Devam Et
uk: Усе одно продовжити
vi: Vẫn tiếp tục
zh_hans: 仍要继续
zh_hant: 仍然繼續

source: Continue in Limited Mode
cs: Pokračovat v omezeném režimu
de: Im eingeschränkten Modus weitermachen.
es: Continuar en modo limitado
fr: Continuer en mode limité
hu: Folytatás korlátozott módban
id: Lanjutkan di mode terbatas
it: Continua in modalità limitata
ja: 制限モードで続ける
ko: 제한된 모드로 계속
nl: Doorgaan in beperkte modus
pl: Kontynuuj w trybie ograniczonym
pt_br: Continuar no Modo Limitado
ru: Продолжить в ограниченном режиме
th: ดำเนินการต่อในโหมดจำกัดการเข้าถึง
tr: Sınırlı Modda Devam Et
uk: Продовжити в обмеженому режимі
vi: Tiếp tục ở Chế độ giới hạn
zh_hans: 在受限模式下继续
zh_hant: 以有限模式繼續

source: Contribute
cs: Přispět
de: Beitragen
es: Contribuir
fr: Contribuer
hu: Közreműködés
id: Kontribusi
it: Contribuire
ja: 貢献する
ko: 기여하기
nl: Bijdragen
pl: Współtwórz
pt_br: Contribuir
ru: Внести вклад
th: มีส่วนร่วม
tr: Katkıda Bulun
uk: Зробити внесок
vi: Đóng góp
zh_hans: 贡献
zh_hant: 貢獻

source: Clear search
cs: Vymazat vyhledávání
de: Suche löschen
es: Borrar búsqueda
fr: Effacer la recherche
hu: Keresés törlése
id: Hapus pencarian
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
nl: Zoekopdracht wissen
pl: Wyczyść wyszukiwanie
pt_br: Limpar busca
ru: Очистить поиск
th: ล้างการค้นหา
tr: Aramayı temizle
uk: Очистити пошук
vi: Xóa tìm kiếm
zh_hans: 清空搜索内容
zh_hant: 清除搜尋

source: Check Automatically
cs: Zkontrolovat automaticky
de: Automatisch überprüfen
es: Buscar automáticamente
fr: Vérifier automatiquement
hu: Automatikus ellenőrzés
id: Periksa secara otomatis
it: Controlla automaticamente
ja: 自動的に確認
ko: 자동으로 확인
nl: Controleer automatisch
pl: Sprawdź automatycznie
pt_br: Verificar Automaticamente
ru: Проверять автоматически
th: ตรวจสอบโดยอัตโนมัติ
tr: Otomatik Kontrol Et
uk: Перевіряти автоматично
vi: Kiểm tra tự động
zh_hans: 自动检查
zh_hant: 自動檢查
